<HTML>

<HEAD>

   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">

 

<link rel="stylesheet" type="text/css" href="telemarkgruppa.css">



<style TYPE="text/css">

  <!--

    A          { font-family: "verdana, arial"; text-shadow: "black"  }

    A:link     { color: #CCCCCC; text-decoration: "none"  }

    A:visited  { color: #CCCCCC; text-decoration: "none"  }

    A:active   { color: #EEEEEE; text-decoration: "none"  }

    A:hover    { color: #EEEEEE; text-decoration: "none"  }

  //-->

  </style>



</HEAD>







 <body style="font-family: Verdana, Arial; font-size: 10pt; text-decoration: none;" bgcolor="#758DB8" > 



<table width="60%" border="0" class="FFBasic" align="left" valign="top" CELLSPACING=20 CELLPADDING=0 style="font-family: Verdana, Arial; font-size: 10pt" >    

<tr>      

<td valign="top" width="407" rowspan="0">

<font style="font-family: Verdana, Arial; font-size: 10pt">



<B>Hvem får bli medlem</B><br>

Alle som studerer ved NTNU eller er samboere med slike, kan bli medlem

s&aring; lenge de har betalt NTNUI's medlemskontigent p&aring; 400 kr.

Da har du full adgang til &aring; bruke b&aring;de det&nbsp; gamle og nye

idrettsbygget. Du får være med på turer, fester og alt det telemarkgruppa måtte stelle i stand. Det er ikke noe ekstra kontigent for &aring; v&aelig;re

med i telemarkgruppa.





<P><I>Til deg som ikke er NTNU student</I>, men studerer ved en annen skole

her i S&oslash;r-Tr&oslash;ndelag, m&aring; du sende en begrunnet s&oslash;knad

til leder av Telemarkgruppa. Gode grunner for &aring; bli med er f.eks.

at lignende tilbud ikke finnes p&aring; skolen din, eller at du kj&oslash;rer

aktivt og er avhengig av et milj&oslash; &aring; trene sammen med.

<br> Dessverre kan vi ikke godta alle s&oslash;knader, fordi kapasiteten p&aring; I-bygget

er fullstendig sprengt, men send oss en s&oslash;knad allikevel da. Du

vet aldri...





<P><B>Medlemer</B> f&aring;r nyte godt av alle godene som er nevnt i f&oslash;rste

avsnitt p&aring; denne siden. I tillegg kommer du inn i et bra sosialt milj&oslash;.

Det eneste du m&aring; gj&oslash;re for gruppen er blant annet &aring;

sitte vakt p&aring; Idrettsbygget eller st&aring; portvakt ved et renn.

Du kan ta det med ro, det blir neppe snakk om mer enn en eller to ganger

i l&oslash;pet av &aring;ret.



<P>For deg som virkelig vil bli aktivt med kan vi anbefale &aring; ta p&aring;

deg et verv i telemarkgruppa. Da vil du bli p&aring;lagt spennende og utfordrende

oppgaver og komme i kontakt med mange andre likesinnede.



<P><B>Bli med. Det vil du ikke angre p&aring;! Som medlem f&aring;r du

i tillegg medlemsbladet Lurken (v&aring;rt eget lille sladreblad) som utgis

noen ganger i &aring;ret.</B>



<P>For &oslash;yeblikket er eneste m&aring;ten &aring; bli medlem p&aring;

&aring; sende inn en mail til <a href="mailto:alexanha@stud.ntnu.no"  style="font-family: Verdana, Arial; font-size: 10pt">mail-ansvarlig</A> av gruppen.

<BR>Mailen m&aring; inneholde f&oslash;lgende:







<UL>

<LI>

navn</LI>



<LI>

adresse</LI>



<LI>

studpost nummer</LI>



<LI>

e-mail</LI>



<LI>

telefonnr</LI>



<LI>

mobilnr. (hvis du har det)</LI>



<LI>

medlemsnr. i NTNUI</LI>



<LI>

n&aring;r du tror du er ferdig p&aring; NTNU.</LI>

</UL>



<P>

Som medlem vil du automatisk bli satt opp på telemarkgruppas<a href="mailingliste.html" style="font-family: Verdana, Arial; font-size: 10pt"> mailingliste!!!</A>





<P>Helt til slutt m&aring; det sies at telemarkgruppa er <B>for

studenter p&aring; alle ulike skiferdighetsniv&aring;er</B>. B&aring;de

p&aring; treningene og arrangementene ellers er eneste betingelse at du

har ski som du kan l&oslash;fte h&aelig;len p&aring;! Uansett hvilket niv&aring;

du er p&aring;, s&aring; er du aldri alene om det.

<BR>&nbsp;



</font>

<BR>

</TD>

</tr>

</TABLE>



<table border="0" class="FFBasic" align="right" valign="top" CELLSPACING=15 CELLPADDING=0 style="font-family: Verdana, Arial; font-size: 8pt" > 



<TR valign="top">

<TD valign="top">

<img src="meny/blimedlem.gif" border="0"><br></A>

</TD>

</TR>









</TABLE>





</BODY>

</HTML>

