<html>
<head>
<title>NTNUI Telemark</title>
<link rel="stylesheet" href="Style.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript">
<!-- Begin
function NewWindow(mypage, myname, w, h, scroll) {
var winl = 300;
var wint = 300;
winprops = 'height='+h+',width='+w+',top='+wint+',left='+winl+',scrollbars='+scroll+',resizable'
win = window.open(mypage, myname, winprops)
if (parseInt(navigator.appVersion) >= 4) { win.window.focus(); }
}
//  End -->
</script>
</head>

<body>

<div align="center">
  <center>
  <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse; font-family:Arial; font-size:8pt" bordercolor="#111111" width="600" height="100%">
    <tr>
      <td>
       Telemarkgruppa er en av de st&oslash;rste gruppene i NTNUI, og har
       over 300 medlemmer. I det f&oslash;lgende f&aring;r du en kort innf&oslash;ring
       i hvem vi er og hva vi gj&oslash;r.
       <br><B>Litt historie</B><BR>
       Telemarkgruppa ble startet h&oslash;sten 1986. F&oslash;rste informasjonsm&oslash;te
       ble avholdt p&aring; Studenterhytta samme h&oslash;st hvor hele 75 entusiaster
       m&oslash;tte opp. Det ble informert om gruppas intensjoner, hva som skulle
       skje utover og det ble til slutt valgt et styre.
       <br><B>V&aring;r form&aring;lsparagraf</B><BR>
       Det st&aring;r i v&aring;re statutter at telemarkgruppas m&aring;l er &aring;
       spre allmenn skiglede i studentmilj&oslash;et. Det pr&oslash;ver vi &aring;
       f&aring; til gjennom en riktig miks av sportslige og sosiale aktiviteter.
       <br><B>Hva driver vi med?</B><BR>
       Vi har 1000 ting fore og her kommer noen smakebiter. Vi har treninger p&aring;
       idrettsbygget, og i Vassfjellet vinterstid. 
       <BR>I l&oslash;pet av &aring;ret har vi flere fester som pleier &aring;
       v&aelig;re av det beste slaget. Det blir fjellturer, hopprenn, vanlige
       renn og masse andre arrangementer. Disse tingene kan du lese mer om p&aring;
       <a target="_self" href="terminliste.htm">terminlista.</a>
       <BR><B>Telemarkgruppen p&aring; Nettet</B><BR>
       Vi har i mange år vært å treffe på verdensveven, og etter mange år med de same gamle sidene var det 
       nå i år på tide med litt utskifting, og fargene finner du igjen i gruppas 
       egen skijakke for året..<br>
       Oppdatering av sidene vil forekomme jevnlig slik at du hele tiden kan
       f&aring; den siste informasjonen om turer, treningstider, heftige partays og
       annet....<br><br>
       Eventuelle sp&oslash;rsm&aring;l om Telemarkgruppa kan f.eks. rettes til 
       <a href="mailto:telemark-leder@stud.ntnu.no">lederen</A>. - Jan Walter Parr <BR>
       </TD>
    </tr>
    </table>
  </center>
</div>

</body>
</html>