<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <TITLE>vervinfo</TITLE>

<style TYPE="text/css">
  <!--
    A          { font-family: "verdana, arial"; text-shadow: "black"  }
    A:link     { color: #BBBBBB; text-decoration: "none"  }
    A:visited  { color: #CCCCCC; text-decoration: "none"  }
    A:active   { color: #EEEEEE; text-decoration: "none"  }
    A:hover    { color: #EEEEEE; text-decoration: "none"  }
  //-->
  </style>

</HEAD>



 <body style="font-family: Verdana, Arial; font-size: 8pt; text-decoration: none;" bgcolor="#758DB8" > 





<table width="400" border="0" class="FFBasic" align="left" valign="top" CELLSPACING=20 CELLPADDING=0 style="font-family: Verdana, Arial; font-size: 10pt" >    
<tr>      
<td valign="top" width="407" rowspan="2">
<font style="font-family: Verdana, Arial; font-size: 10pt">

<B>Leder:</B>
<BR>Hovedoppgaven er &aring; holde kontroll p&aring; gruppen og &aring;
v&aelig;re gruppens kontakt mot hovedstyret i NTNUI. Det er ikke en vanskelig
jobb, men en m&aring; v&aelig;re innstilt p&aring; &aring; ta avgj&oslash;relser.

<P><B>Hovedkasserer:</B>
<BR>Ansvaret for f&oslash;ringen av pengeflyten i gruppen. En grei oppgave,
men krever litt innsats i starten for &aring; f&aring; med seg alle rutinene.

<P><B>Sekret&aelig;r:</B>
<BR>Er blitt lagt til litt flere oppgaver enn &aring; kun skrive referat
av m&oslash;ter, men ikke p&aring; langt n&aelig;r en krevende oppgave.

<P><B>Arrangementkomit&egrave;en (arrkom)</B>; totalt 4 verv:
<BR>Denne undergruppen planlegger de fleste tingene som skjer i gruppen.
Her kan vi nevne i fleng Oppdalsturer, hopprenn og toppturer. Her er det
kun fantasien som setter en begrensning da de fleste av disse turene er
selvfinansierte.

<P><B>Skifestivalkomit&egrave;en</B>; totalt 5 verv:
<BR>Disse tar seg av det st&oslash;rste arrangementet som gruppen har,
nemlig Skifestivalen. Denne festivalen har alltid v&aelig;rt en stor suksess
og vi har alltid bra v&aelig;r. Her er det litt jobb rett f&oslash;r og
under festivalen, men det ingen som angrer p&aring; at de yter litt for
at andre skal ha det g&oslash;y.

<P><B>Trenerkomit&egrave;en</B>; totalt 5 verv:
<BR>Dette er ofte folk som har litt trenerbakgrunn eller &oslash;nsker
&aring; l&aelig;re &aring; bli trener. Denne undergruppen har ansvar for
det sportslige p&aring; treningene som er to ganger i uken om h&oslash;sten
og 3 ganger uken om vinteren (da er en dag p&aring; sn&oslash; i Vassfjellet).

<P><B>Lurkenredaksjonen</B>; totalt 3 verv:
<BR>Denne er ansvarlig for &aring; gi ut et medlemsblad noen ganger i l&oslash;pet
av skole&aring;ret. 


<P><B>Webanvarlig</B><br>
Har som oppgave &aring; ta h&aring;nd om hjemmesiden og
mailinglisten.  
<br>


<P>Sp&oslash;rsm&aring;l om de forskjellige vervene kan rettes til <a style="font-family: Verdana, Arial; font-size: 10pt" href="mailto:langum@stud.ntnu.no">lederen</A>.
<BR>
<br>
<a style="font-family: Verdana, Arial; font-size: 12pt" href="verv.html">Tilbake til vervlisten.</a>
<br>
<br>
</font>
</TD>
</tr>
</TABLE>

<table border="0" class="FFBasic" align="right" valign="top" CELLSPACING=15 CELLPADDING=0 style="font-family: Verdana, Arial; font-size: 8pt" > 

<TR valign="top">
<TD valign="top">
<a href="verv.html" ><img src="meny/vervinfo.gif" border="0" ALT="Tilbake til vervlisten"><br></A>
</TD>
</TR>




</TABLE>






</BODY>
</HTML>
