<html>

<head>

<title>Skredsikkerhet</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<style type="text/css">

<!--

-->

</style></head>



<body bgcolor="#758DB8" text="#000000" link="#FFFFFF" vlink="#CCCCCC">

<table width="603" border="0" class="FFBasic" align="left" valign="top">

  <tr> 

    <td valign="top" width="407" rowspan="2"> 

      <p class="FFBasic"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF"><b>Survival-guide:</b></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>

        <b>Offpiste med livet i behold</b><br>

        Skal du kj&oslash;re i bratt og jomfruelig terreng, b&oslash;r du alltid 

        tenke p&aring; muligheten for skred. Veivalg og kj&oslash;restil i skredutsatt 

        terreng kan gj&oslash;re frikj&oslash;ringen tryggere. Her er syv tips 

        for &aring; unng&aring; &aring; bli tatt av skredet: </font></p>

      <p class="FFBasic"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF"><b>1: 

        PLANLEGG TUREN:</b></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 

        Sk&aring;lformer i terrenget og heng som ligger i le for dominerende vindretning 

        genererer mye sn&oslash; og er generelt mer skredfarlige enn fjellsider 

        som ligger utsatt for vind. Skred oppst&aring;r oftest i heng mellom 30 

        og 45 graders helning. Slike forhold kan du forutsi ved &aring; ta en 

        titt p&aring; et topografisk kart over omr&aring;det. L&aelig;r deg &aring; 

        lese kartet, snakk med kjentfolk og skaff deg den informasjonen som trengs 

        for &aring; planlegge trygt veivalg. </font></p>

      <p class="FFBasic"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF"><b>2: 

        KJ&Oslash;R I SKOGEN:</b></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 

        Tr&aelig;r binder sn&oslash;dekket og er i seg selv et tegn p&aring; at 

        det sjelden g&aring;r store skred i henget du kj&oslash;rer i. De f&oslash;rste 

        turene i et brattheng b&oslash;r du alltid gj&oslash;re inne i skogen. 

        Husk likevel at det er potensiell skredfare i glenner og hogstfelt. Henget 

        trenger ikke v&aelig;re s&aring; veldig h&oslash;yt for at skredet skal 

        kunne begrave deg fullstendig. </font></p>

      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF"><b>3: 

        TENK SKRED:</b></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 

        Skal du krysse et brattheng, gj&oslash;r det s&aring; h&oslash;yt oppe 

        i fjellsiden som mulig. Her har du mindre sn&oslash;masser bak deg, og 

        dermed mindre sjanse for at det l&oslash;sner et skred over deg. Skal 

        du &quot;&aring;pne&quot; et jomfruelig brattheng, kj&oslash;r den f&oslash;rste 

        turen helt ute i kanten av sn&oslash;feltet. Her blir har du muligheten 

        til &aring; dra deg ut av skredet dersom det l&oslash;sner. Unng&aring; 

        &aring; krysse over potensielle skredheng med store svinger. Kj&oslash;r 

        i stedet kortere svinger i fallinjen. </font></p>

      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF"><b>4: 

        STOL P&Aring; DEG SELV:</b></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 

        Det er ikke n&oslash;dvendigvis f&oslash;rstemann utfor som utl&oslash;ser 

        skred. Moderne skredforskning har avdekket at en tilsynelatende stabil 

        fjellside kan inneholde s&aring;kalt &quot;supersvake felt&quot;. Slike 

        felt kan fungere som miner, kj&oslash;rer du akkurat der, kan sn&oslash;dekket 

        kollapse og skredet v&aelig;re et faktum. Selv om et heng er oppkj&oslash;rt 

        er det ikke sikkert at det er lurt &aring; sette utfor. Snakk med kjentfolk, 

        men stol ikke blindt p&aring; folk som hevder &aring; vite hva de driver 

        med. Det er ditt liv du gambler med. Du b&oslash;r selv vite hva du utsetter 

        deg for. </font></p>

      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF"><b>5: 

        V&AElig;R V&Aring;KEN:</b></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 

        Ute i terrenget, b&oslash;r du v&aelig;re oppmerksom p&aring; alle tegn 

        som tilsier at forholdene er ustabile. Dersom du h&oslash;rer dumpe &quot;smell&quot; 

        i sn&oslash;en, betyr det at underliggende sjikt med sn&oslash; kollapser 

        - og at sn&oslash;skredfaren er overhengende i tilstrekkelig bratt terreng. 

        Se ogs&aring; etter &quot;sprekker&quot; i sn&oslash;en, og etter ferske 

        skred i fjellsidene i terrenget rundt deg. Gamle bruddkanter og tr&aelig;r 

        som er b&oslash;yd eller knekket er kan tyde p&aring; at det har g&aring;tt 

        skred f&oslash;r, og dermed at det kan g&aring; skred igjen. </font></p>

      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF"><b>6: 

        HOLD SAMMEN:</b></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 

        Kj&oslash;r aldri alene utenfor preparerte l&oslash;yper. Hold avstand 

        n&aring;r dere kj&oslash;rer i bratt terreng, men ikke mist &oslash;yekontakten. 

        Spre gruppen minst mulig i bratt terreng, f&oslash;lg i hverandres spor 

        n&aring;r fjellsider krysses. Vent til sistemann har forsert det bratte 

        omr&aring;det f&oslash;r dere kj&oslash;rer videre. </font></p>

      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF"><b>7: 

        TA TRYGGE PAUSER:</b></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 

        Stopp aldri opp i et slakkere omr&aring;de under et heng. Skred som l&oslash;sner 

        kan f&aring; h&oslash;y fart og g&aring; lenger enn du forventer. Skal 

        gruppen samles, b&oslash;r det skje bak klipper, i ly av store steiner 

        eller p&aring; rygger. Skal du ta en stoppsving i et heng, ikke gj&oslash;r 

        det p&aring; oppsiden av kameratene dine. Mange har blitt uskyldige ofre 

        for sn&oslash;skred fordi tankel&oslash;se mennesker utl&oslash;ser skred 

        over dem.</font></p>

      </td>

    <td valign="top" colspan="3" height="65" rowspan="2" width="180"> <img src="../grafikk/sideb/st_offpiste.jpg" width="184" height="328"></td>

  </tr>

  <tr> </tr>

</table>

</body>

</html>

