<html>

<head>

<title>Skredsikkerhet</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<style type="text/css">

<!--

-->

</style></head>



<body bgcolor="#758DB8" text="#000000" link="#FFFFFF" vlink="#CCCCCC">

<table width="603" border="0" class="FFBasic" align="left" valign="top">

  <tr> 

    <td valign="top" width="407" rowspan="2"> 

      <p class="FFBasic"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font color="#FFFFFF">Sn&oslash;rennekj&oslash;ringens 

        ABC<br>

        </font></b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Ord: 

        Anders Waage Nilsen</font></p>

      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En <font color="#FFFFFF"><b>sn&oslash;renne</b></font> 

        er en vertikal fordypning i en fjellside som samler drivsn&oslash; og 

        skredmasser i l&oslash;pet av vinteren. P&aring; v&aring;rparten blir 

        sn&oslash;massene gjennomfuktige og homogene, og p&aring; grunn av avsmeltning 

        i fjellsidene rundt, kan sn&oslash;renner ofte bli liggende igjen som 

        fristende hvite linjer. </font></p>

      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b>DET 

        ER VANSKELIG</b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 

        &aring; vurdere brattheten p&aring; en sn&oslash;renne sett forfra eller 

        ovenfra. Kjennskap til rennen en viktig dersom du vil kj&oslash;re den 

        p&aring; en trygg m&aring;te. En hovedregel for alle rennekj&oslash;rere 

        er at de b&oslash;r g&aring; opp rennen f&oslash;r de kj&oslash;rer ned. 

        Dette gir mulighet for &aring; vurdere faremomenter og forhold - men er 

        ikke ufarlig. En sn&oslash;renne akkumulerer sn&oslash; og ismasser i 

        bevegelse, og er sv&aelig;rt utsatt for skred og steinsprang. P&aring; 

        grunn av rennens natur kan det v&aelig;re helt umulig &aring; s&oslash;ke 

        dekning for masser som kommer rasende fra oven. En ulempe ved &aring; 

        g&aring; opp rennen er at du kan bli hindret av mindre klipper du kunne 

        ha hoppet over p&aring; ski, og at du ofte bruker lengre tid enn du ville 

        gjort ved &aring; g&aring; rundt. Husk bare at det er reinspikka idioti 

        &aring; sette utfor en renne du ikke vet noe om. Det er &aring; anbefale 

        &aring; g&aring; rennen tidlig p&aring; morgenen - f&oslash;r solen har 

        f&aring;tt tid til &aring; varme opp sn&oslash; og fjell h&oslash;yere 

        oppe. </font></p>

      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font color="#FFFFFF">STEGJERN 

        OG IS&Oslash;KS</font></b> er en selvf&oslash;lge p&aring; de fleste renneturer. 

        N&oslash;l ikke med &aring; ta av deg skiene dersom det begynner &aring; 

        bli bratt. G&aring; i hverandres spor, del p&aring; &aring; br&oslash;yte. 

        Utglidning er kanskje det mest alvorlige faremomentet ved rennekj&oslash;ring. 

        Godt utstyr og god teknikk er det beste forebyggende tiltaket. St&aring;lkanter 

        skal v&aelig;re skarpe, ski og snowboard skal v&aelig;re utstyrt med fangreimer. 

        Kj&oslash;reren m&aring; beherske korte svinger, og kunne kante slik at 

        sklibevegelsen nedover stanser momentant. Alpinski er langt tryggere til 

        rennekj&oslash;ring enn telemarkski. Og skal du likevel g&aring; med stegjern 

        er alpinst&oslash;vler i randoneebindinger nesten like bra ogs&aring; 

        oppover. Snowboard er lett &aring; f&aring; p&aring; kant, og dermed meget 

        godt egnet for rennekj&oslash;ring. Stegjern, is&oslash;ks og elektroniske 

        skreds&oslash;kere er absolutte m&oslash;st. Verneutstyr som hjelm, ryggplate 

        og knebeskyttere kan ogs&aring; &aring; anbefale. </font></p>

    </td>

    <td valign="top" colspan="3" height="65" rowspan="2" width="180"> <img src="../grafikk/sideb/st_renne.jpg" width="184" height="328"></td>

  </tr>

  <tr> </tr>

</table>

</body>

</html>

