<html>
<head>
<title>Siste nytt</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
-->
</style></head>

<body bgcolor="#758DB8" text="#000000" link="#FFFFFF" vlink="#CCCCCC">
<table width="603" border="0" class="FFBasic" align="left" valign="top">
  <tr> 
    <td valign="top" width="407" rowspan="2"> 
      <p class="FFBasic"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b>KJ&Oslash;RTE 
        P&Aring; SKI NED FRA MATTERHORN </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
        I mars i &aring;r kj&oslash;rte Stian Hagen ned den eksponerte &oslash;stveggen 
        p&aring; Matterhorn. Turen starter hundre meter under toppen p&aring; 
        det legendariske fjellet, og g&aring;r i steinete og til tider mer enn 
        50 grader bratt terreng. <br>
        &#151; Det vanskelige ved turen er &aring; finne en farbar vei ned. Det 
        er mye stein, og vanskelig &aring; forutsi hvor man b&oslash;r kj&oslash;re, 
        sier Stian Hagen til Fri Flyt. &Oslash;stveggen p&aring; Matterhorn er 
        et enormt sva p&aring; sommerstid. I vintre med gode sn&oslash;forhold, 
        forblir svaet dekket av sn&oslash; &#150; noe som fra tid til annen ogs&aring; 
        betyr at fjellsiden kan kj&oslash;res p&aring; ski. Da Stian Hagen h&oslash;rte 
        at forholdene for en nedkj&oslash;ring kunne v&aelig;re gode, benyttet 
        han muligheten. De to skikj&oslash;rerne bodde p&aring; en hytte i n&aelig;rheten 
        i to dager for &aring; rekognisere ruten og vente p&aring; optimale forhold. 
        Den tredje dagen var v&aelig;ret bra, og teamet startet den strabasi&oslash;se 
        oppstigningen. P&aring; grunn av den vanskelige linjef&oslash;ringen bommet 
        de p&aring; oppturen, og m&aring;tte dermed f&oslash;lge en linje de stort 
        sett hadde sett nedenfra. Trass i at finnen hadde en litt skummel utglidning, 
        gikk turen bra. <br>
        &#151; Vi var litt skeptisk med tanke p&aring; sn&oslash;forholdene da 
        vi gikk opp, men da vi startet klokkken 1030 var sn&oslash;en sm&oslash;rblid, 
        forteller den fullsponsede Oslogutten. <br>
        &Oslash;stflanken p&aring; Matterhorn ble etter det Fri Flyt erfarer kj&oslash;rt 
        ned for f&oslash;rste gang av Jean Marc Boivin, og har v&aelig;rt repetert 
        sv&aelig;rt f&aring; ganger. Nedkj&oslash;ringen er p&aring; vel 800 h&oslash;ydemeter. 
        For Stian Hagens del er den bare en av flere klassiske og sjelden repeterte 
        nedfarter i alpene han har kj&oslash;rt de siste &aring;rene. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b>FILMFEBER</b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
        &Aring;rets sesong har v&aelig;rt preget av mye filmakrivitet blant norske 
        fjell. I fjor var Warren Miller her, og i &aring;r tok feinschmeckerne 
        i Teton Gravity Research (TGR) og Steve Winter Films turen over havet. 
        TGR har base i Jackson Hole, Wyoming, og har lenge v&aelig;rt blant de 
        mest innovative innen ski- og snowboardfilmer. Selskapet st&aring;r bak 
        prisbel&oslash;nte produksjoner som &quot;The Continum&quot;, &quot;Harvest&quot; 
        og &quot;The Uprising&quot;. Micah Black, Gordy Pfeiffer og Jonas S&ouml;derkvist 
        var blant kj&oslash;rerne som tok turen til Norge. I kulissene sto nok 
        en gang altmuligmannen Endre T. L&oslash;vaas. Han bes&oslash;rget sponsing, 
        guiding og helikopterl&oslash;yver, mot at han f&aring;r visningsrett 
        til filmen. L&oslash;vaas og kameraten/partneren Tron Aalde kommer til 
        h&oslash;sten ogs&aring; til &aring; vise &aring;rets Warren Miller film 
        i de st&oslash;rste byene i landet. <br>
        Oppdal og Narvik har ogs&aring; hatt storfint bes&oslash;k denne v&aring;ren. 
        15. april kom et stjernespekket team fra Steve Winter Productions til 
        Norges beste offpiste-anlegg i Narvik. I det vel to uker lange oppholdet 
        ble det skutt en del sekvenser med h&oslash;yt profilerte skikj&oslash;rere 
        som Shane McKonkey, Seth Morrison og JT Holmes.<br>
        P&aring; Oppdal samarbeidet Down Film og MGI Media om filmingen til den 
        nye filmen Free Radicals III. Blant kj&oslash;rerne var Geir Plassen, 
        Erik Mossfeldt og Robert &quot;Robban&quot; Olsson. MGI Media r&aring;r 
        over mye avansert teknisk utstyr, og det ble if&oslash;lge Milan Markovic 
        filmet flotte sekvenser, blant annet ned rennen av Almanberget (se artikkel 
        i forrige nummer av Fri Flyt). </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font color="#FFFFFF">&Aring;SNES 
        D&Oslash;D OG GJENOPPLIVET</font></b><br>
        I mars i &aring;r gikk &Aring;snes Skifabrikk &oslash;konomisk p&aring; 
        trynet med et brak. N&aring; har nye eiere overtatt produksjonslokalene. 
        De varsler profilendring og millioninvesteringer i nytt utstyr. <br>
        Den tradisjonstunge skiprodusenten &Aring;snes skifabrikk i Fjaler i Sogn 
        og Fjordane klarte ikke &aring; holde sine skyldnere fra d&oslash;ren. 
        Likviditeten gikk i dass, og det lyktes ikke &aring; f&aring; tilf&oslash;rt 
        ny kapital. Dermed gikk bedriften over ende, etter 76 &aring;rs sammenhengende 
        drift. Styreformann Jofred &Aring;snes og 55 lokale eiere m&aring;tte 
        oppgi aksjekapitalen og la banken overta fabrikken. Likevel blir det fortsatt 
        drift p&aring; fabrikken: Fire grundere, Torbj&oslash;rn Lie, Olav Numedal. 
        Roar B&oslash;e og Irene B&oslash;e, har nemlig fortsatt tro p&aring; 
        at en helnorsk skiprodusent har livets rett. Etter konkursen overtok de 
        produksjonslokalene med lagerbeholdning og inventar. N&aring; har de etablert 
        &Aring;snes Ski AS, og satser p&aring; &aring; fortsette &aring; p&oslash;se 
        &Aring;snes-ski ut p&aring; det norske markedet. Produksjonen ble gjenopptatt 
        i midten av mai. Trass konkurs: I kommende sesong vil den &quot;gamle&quot; 
        &Aring;snes-kolleksjonen fortsatt v&aelig;re i salg, muligens med enkelte 
        kosmetiske endringer. P&aring; lengre sikt vil skifaabrikken trolig legge 
        om profilen. Da Fri Flyt gikk i trykken jobbet det nye styret med et strategidokument, 
        som skal offentliggj&oslash;res 15. juni. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font color="#FFFFFF">SVENSKE 
        P&Aring; FEMTEPLASS I EKSTREMSKI-VM</font></b><br>
        Guerlin Chicherit fra Tignes i Frankrike vant World Extreme Skiing Championships 
        som ble arrangert i Valdez. Alaska i perioden 9. 13. april. P&aring; grunn 
        av d&aring;rlig v&aelig;r ble konkurransen avgjort p&aring; basis av &eacute;n 
        omgang. Edruelige tilskuere til konkurransen kan fortelle at vinneren 
        Chicherit staket seg utfor fjell-ryggen hvor konkurransen startet, og 
        uten &aring; n&oslash;le hoppet utfor en 25 (!) meter h&oslash;y klippe. 
        Han hadde sv&aelig;rt h&oslash;y fart hele veien, og valgte en sv&aelig;rt 
        teknisk krevende linje. Landsmannen Seb Michaud kom p&aring; andreplass 
        i konkurransen, mens amerikanske Jim Morisson knep tredjeplassen. Svenske 
        Sverre Liljekvist ble nummer fem. Planen &aring; avholde to omganger, 
        men d&aring;rlig sikt p&aring; fjellet Mount Francis gjorde dette umulig.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font color="#FFFFFF">NORDMENN 
        TIL TRANGO</font></b><br>
        15 &aring;r etter at Finn D&aelig;hlie og Hans Christian Doseth gikk den 
        f&oslash;rste ruta opp &oslash;stveggen p&aring; Trango Tower, setter 
        en ny norsk ekspedisjon kursen mot Karakoram i Pakistan. M&aring;let er 
        en ny rute opp nord&oslash;stveggen p&aring; Trango Pulpit (ca 6250 moh). 
        <br>
        Ekspedisjonen best&aring;r av fire sv&aelig;rt rutinerte storveggsklatrere: 
        Robert Caspersen (27), Einar Wold (32), Per Ludvig Skjerven (23) og Gunnar 
        Karlsen (27). De fire klatrerne regner med &aring; v&aelig;re borte i 
        to m&aring;neder &#150; hvorav minst 20 dager skal tilbringes oppe i det 
        vel 1000 meter h&oslash;ye granittstupet. Trango Pulpits nord&oslash;stvegg 
        har aldri blitt klatret f&oslash;r, og toppen er sannsynligvis ubesteget. 
        <br>
        P&aring; basis av flere hundre fotografier har caspersen og co. plukket 
        ut en linje i den vel 1000 meter h&oslash;ye veggen. M&aring;let er en 
        rute som har strukturer &aring; klatre i, men som likevel er ras-sikker. 
        Norr&oslash;na, Markeds- og mediekonsulentene, Timberland, Nor-Tek og 
        Skandinavisk H&oslash;yfjellsutstyr er blant bedriftene som har bidratt 
        med utstyr eller penger til klatrerne. <br>
        Ogs&aring; Stein Ivar Gravdal og Trym S&aelig;land skal p&aring; tur til 
        Karakoram i Pakistan denne sommeren. M&aring;let deres er en ny veggrute 
        p&aring; Biancherati Tower. Stein Ivar Gravdal og Trym S&aelig;land tilh&oslash;rer 
        den nye generasjonen klatrere i Norge, og de har begge gjort seg bemerket 
        med en rekke f&oslash;rstebestigninger i Kjerag-massivet i Rogaland.</font></p>
    </td>
    <td valign="top" colspan="3" height="65" rowspan="2" width="180"> <img src="grafikk/sideb/st_siste.jpg" width="184" height="328"></td>
  </tr>
  <tr> </tr>
</table>
</body>
</html>
