<!DOCTYPE HTML PUBLIC "-//SoftQuad Software//DTD HoTMetaL PRO 6.0::19990601::extensions to HTML 4.0//EN" "hmpro6.dtd">
<HTML>
  <HEAD>
	 <TITLE>NTNUI Telemark</TITLE>
	 <LINK REL="stylesheet" HREF="Style.css" TYPE="text/css"> <SCRIPT LANGUAGE="JavaScript">
<!-- Begin
function NewWindow(mypage, myname, w, h, scroll) {
var winl = 300;
var wint = 300;
winprops = 'height='+h+',width='+w+',top='+wint+',left='+winl+',scrollbars='+scroll+',resizable'
win = window.open(mypage, myname, winprops)
if (parseInt(navigator.appVersion) >= 4) { win.window.focus(); }
}
//  End -->
</SCRIPT>
  </HEAD> 
  <BODY> 
	 <DIV ALIGN="center"> 
		<CENTER> 
		  <TABLE BORDER="0" CELLPADDING="0" CELLSPACING="0"
			STYLE="border-collapse: collapse; font-family:Arial; font-size:8pt"
			BORDERCOLOR="#111111" WIDTH="600" HEIGHT="100%"> 
			 <TR> 
				<TD> Telemark-alpint er en av de st&oslash;rste gruppene i NTNUI,
				  og har over 300 medlemmer. I det f&oslash;lgende f&aring;r du en kort
				  innf&oslash;ring i hvem vi er og hva vi gj&oslash;r. <BR><B>Litt
				  historie</B><BR> Den opprinnelige telemarkgruppa ble startet h&oslash;sten
				  1986. F&oslash;rste informasjonsm&oslash;te ble avholdt p&aring; Studenterhytta
				  samme h&oslash;st hvor hele 75 entusiaster m&oslash;tte opp. Det ble informert
				  om gruppas intensjoner, hva som skulle skje utover og det ble til slutt valgt
				  et styre .<BR>Fra og med h&oslash;sten 2002 ble gruppa utvidet fra &aring;
				  v&aelig;re en telemark gruppe, til &aring; bli en telemark-alpint gruppe.
				  Bakgrunnen for dette var at flere og flere av gruppas medlemmer kj&oslash;rte
				  b&aring;de telemark og alpint, og gruppa derfor ikke vil "ekskludere" noen
				  p&aring; grunn av dette. <BR><B>V&aring;r form&aring;lsparagraf</B><BR> Det
				  st&aring;r i v&aring;re statutter at NTNUI telemark-alpint sitt m&aring;l er
				  &aring; spre allmenn skiglede i studentmilj&oslash;et. Det pr&oslash;ver vi
				  &aring; f&aring; til gjennom en riktig miks av sportslige og sosiale
				  aktiviteter. <BR><B>Hva driver vi med?</B><BR> Vi har 1000 ting fore og her
				  kommer noen smakebiter. Vi har treninger p&aring; idrettsbygget, og i
				  Vassfjellet vinterstid. <BR>I l&oslash;pet av &aring;ret har vi flere fester
				  som pleier &aring; v&aelig;re av det beste slaget. Det blir fjellturer,
				  hopprenn, vanlige renn og masse andre arrangementer. Disse tingene kan du lese
				  mer om p&aring; <A TARGET="_self" HREF="terminliste.htm">terminlista.</A>
				  <BR><B>Telemarkgruppen p&aring; Nettet</B><BR> Gruppa har i mange &aring;r
				  v&aelig;rt p&aring; verdensveven, og hjemmesiden har etter hvert utviklet seg
				  til &aring; bli en veldig popul&aelig;r side. Skal du f&aring; med deg hva som
				  skjer i gruppa, s&aring; b&oslash;r du stikke innom her ofte. Oppdatering av
				  sidene vil forekomme jevnlig slik at du hele tiden kan f&aring; den siste
				  informasjonen om turer, treningstider, heftige partays og annet....<BR><BR>
				  Eventuelle sp&oslash;rsm&aring;l om Telemarkgruppa kan f.eks. rettes til
				  <A HREF="mailto:telemark-leder@stud.ntnu.no">lederen</A>. - Petter Dahle Melhus<BR>
				  </TD> 
			 </TR> 
		  </TABLE> </CENTER>
	 </DIV> </BODY>
</HTML>