<!DOCTYPE HTML PUBLIC "-//SoftQuad Software//DTD HoTMetaL PRO 6.0::19990601::extensions to HTML 4.0//EN" "hmpro6.dtd">
<HTML>
  <HEAD>
	 <TITLE>NTNUI Telemark</TITLE>
	 <LINK REL="stylesheet" HREF="Style.css" TYPE="text/css"> <SCRIPT LANGUAGE="JavaScript">
<!-- Begin
function NewWindow(mypage, myname, w, h, scroll)
{
var winl = 100;
var wint = 5;
winprops = 'height='+h+',width='+w+',top='+wint+',left='+winl+',scrollbars='+scroll+',resizable'
win = window.open(mypage, myname, winprops)
if (parseInt(navigator.appVersion) >= 4) { win.window.focus(); }
}
//  End -->
     </SCRIPT>
  </HEAD>
  <BODY>
	 <DIV ALIGN="center">
		<CENTER>
		  <TABLE BORDER="0" CELLPADDING="0" CELLSPACING="1"
			STYLE="border-collapse: collapse; font-family:Arial; font-size:8pt"
			BORDERCOLOR="#111111" WIDTH="600" HEIGHT="1170">
			 <TR>
				<TD WIDTH="50%" VALIGN="top" ALIGN="middle">
				  <A ONCLICK="NewWindow(this.href,'test','600','700','no');return false;"
					HREF="sitat.htm">dagens sitat</A> ---
				  <IMG SRC="logo.jpg" WIDTH="75" HEIGHT="100">---
				  <A ONCLICK="NewWindow(this.href,'test','600','700','no');return false;"
					HREF="hansi.htm">dagens bilde</A> </TD>
				<TD WIDTH="50%" ROWSPAN="2" HEIGHT="1169" VALIGN="top">
				  <P ALIGN="left"> <B>siste nytt</B> </P>

				  <P ALIGN="left"> *16.09.04 - En liten gjeng i gruppa lekte seg i Nidelven nå sist lørdag! Takker Sindre som har redigert den. Se filmen på filmsiden eller evt <a href="http://www.stud.ntnu.no/groups/telemark/filmer/Jumping i Trondheim.wmv">her</a></P>

				  <P ALIGN="left"> *16.09.04 - Pga av tekniske problemer i går var siden nede! Vi er lei for det, men feilen er rettet!</P>

				  <P ALIGN="left"> *09.09.04 - Etter styremøtet på mandag ble vi 
                  enige om å døpe om &quot;webmaster&quot; til &quot;blæst og web-komite&quot;. Vi 
                  ser på blæsting av telemarksgruppa som en viktig oppgave og 
                  ønsker å satse mer på det også på andre områder enn web. Denne 
                  komiteen skal også lage nytt design på websiden, gjestebok, 
                  bildeportal og holde gruppas tavla på Stripa fresh til enhver 
                  tid. Alle i vervsgruppa kan bytte til denne komiteen hvis de 
                  vil det! Send mail til webmaster</P>

				  <P ALIGN="left"> *30.08.04 - Alle mailinglistene til gruppa er 
                  oppdatert. Hvis du har tatt verv i gruppa bes du å sjekke 
                  vervsiden for å se om din mailadresse er skrevet feil.</P>

				  <P ALIGN="left"> *27.08.04 - Vannhoppfilmen ligger på nett. 
                  Etter ønske fra nye medlemmer på årets genfors, har vi nå lagt 
                  ut egenprodusert film fra vannhoppingen vår i Meråker i fjor 
                  høst. Takker Sturla som har redigert den. Se
                  <a href="http://www.stud.ntnu.no/groups/telemark/filmer/meraaker(512).wmv">
                  her</a></P>

				  <P ALIGN="left"> *27.08.04 - Skifestivalen 04 ligger nå på 
                  nett i filmversjon. Det ble mye styr på genfors som ikke 
                  resulterte i noe som helst. Men nå er den i alle fall 
                  tilgjengelig
                  <a href="http://www.stud.ntnu.no/groups/telemark/filmer/Skifestivalen(768kbps).WMV">
                  her</a></P>

				  <P ALIGN="left"> *26.08.04 - Gen.fors er vel overstått og vi 
                  kan etter et fantastisk godt oppmøte, konstatere at vi sitter 
                  igjen med en vervsgruppe på over 50 pers... Det må jo være 
                  rekord!</P>

				  <P ALIGN="left"> *25.08.04 - Mailinglista til telemarksgruppa: 
                  &quot;telemark-m&quot; er oppdatert med nye medlemmer. Hvis du som er ny 
                  ikke har fått mail om det, er du ikke på lista. Gå da til &quot;bli-medlem&quot;-siden. De øvrige listene f.eks: telemark-verv osv er 
                  enda ikke oppdatert.</P>

				  <P ALIGN="left"> *20.08.04 - Da er nok en høst er på g i 
                  trønderbyen og gruppa er i siget igjen. Vi ønsker alle nye 
                  medlemmer velkomne. Se &quot;bli medlem&quot;-siden&nbsp; eller møt opp 
                  på gen.fors 25.08.04 for å bli med i gjengen. Vi anbefaler å 
                  ta verv for å komme inn i kjernen.</P>

				  <p align="left"> *22.03.04 - tursjefen deler med seg fra forrige helgs tur til Oppdal <A HREF="oppdal_04.htm" target ="new">her</A><br>ellers så er årets skifestival over. det ble nok en gang en høydare, med en knall after-ski på Harvey's etterpå. takker alle oppmøtte for dagen, og håper dere hadde det like knall som undertegnede!! bilder kommer så fort som mulig!
				  <p align="left"> *09.03.04 - info om skifestivalen er lagt ut! vi forventer at ALLE medlemmer møter opp i Vassfjellet fredag den 19.mars. dette blir en høydare, som avsluttes på Harvey's på kvelden!
				  <p align="left"> *01.03.04 - opplegget med maillistene er gjort om. gå inn på "bli medlem" for å skrive deg på den nye svada-lista<br>
				  							   ellers har det blitt en del skada personer i gruppa i det siste. ønsker pål (nakke), sturla (skinnlegg) og eivind (kragebein) god bedring!!.
				  <p align="left"> *14.02.04 - bilder fra Val d'Isere-turen er lagt ut. sorry at det har tatt litt tid<br>ellers så minner jeg om oppdalsturen vår i midten av mars!! ikke meldt deg på? se <A HREF="oppdalstur.htm" target ="new">her</A>
				  <p align="left"> *20.01.04 - treningstidene for vinteren/våren er lagt ut under treninger. møt opp!!!<br> ellers melder gruppas utsendte til Val d'Isere om en uke full av pudder. noen som angrer på at de ikke var med...?
				  <p align="left"> *16.01.04 - godt nytt år folkens! <br> mens enkelte av oss sliter her hjemme, er en del i Val d'Isere og pløyer masse deilig pudder... ARRGH!!!!
				  <p align="left"> *28.11.03 - er lagt ut en del info om sponsor-avtalene vi har skaffet oss. sjekk under "sponsorer"<br>
				  					ellers vil jeg minne om årets fantastiske klubb-genser. info om den finner du <A HREF="genser.htm" target ="new">her</A>
				  <p align="left"> *18.11.03 - litt nytt her nå ja. vil anbefale den avtalen vi har fått med chess. har bytta til dem selv, og spart masse på det!!! bare pass på å bruke den linken som ligger ute.
				  <p align="left"> *13.11.03 - årets skifilm er over. nok en gang en høydare!!! nå er det dags for pray for snow!!<br> For de som er interessert i hytte/sesongkort i Åre, se </A HREF="sesongkort_aare.htm">her</A>
				  <p align="left"> *11.11.03 - minner nok en gang om skifilm i morra, og pray for snow på torsdag. dette blir knall!!!<br>eller har jeg gjort noen oppdateringer på link-siden, mere vil komme. er langt fra alle som funker lengre...
				  <P ALIGN="left"> *04.11.03 - lenge siden sist, men har oppdatert litt her og der. minner om skifilm (12. nov) og pray for snow (13.nov) neste uke!!!</P>
				  <P ALIGN="left"> *10.10.03 - fristen for påmelding til alpeturen er nå ute! til dere som hadde lyst på en billig alpetur sammen med masse bra folk, men ikke rakk å melde dere på: Sorry mac, for seint!</P>
				  <P ALIGN="left"> *30.09.03 - da er info om alpeturen blitt lagt ut! men kjappa på, er frist allerede den 3. okt...</P>


				  <P ALIGN="left"> *16.09.03 - datoen for årets skifilm er klar. dette blir en høydare. se <A HREF="skifilm.htm">her</A>

				  </P>



				  <P ALIGN="left"> *03.09.03 - jepp, da er vi i gang med ny sesong.
					 er gjort noen oppdateringer p&aring; siden, bla p&aring; &aring;rets
					 vervgruppe. mer vil komme...</P>
				  <P ALIGN="left"> *09.05.03 - det er eksamenstid... trenger vel
					 ikke si mer...</P>
				  <P ALIGN="left"> *30.03.03 - skifestivalen er over for i
					 &aring;r.. ble som i fjor en kanonsuksess.. s&aring; synd for deg om du gikk
					 glipp av den... bilder kommer ... </P>
				  <P ALIGN="left"> *04.02.03 -
					 <A TARGET="_top" HREF="valthorens/index.htm">nye bilder</A> er lagt ut fra
					 gruppas vellykkede alpetur.. benytter da ogs&aring; sjansen her til &aring;
					 &oslash;nske sindre andreas malme god bedring og vi h&aring;per alle p&aring;
					 gjensyn i kanonform... viser ogs&aring; til
					 <A ONCLICK="NewWindow(this.href,'test','600','700','no');return false;"
					  HREF="sturla.htm">noens &aring;retur</A> under dagens bilde</P> *03.02.03 -
				  skifestivalen er satt til 28.mars ,. BE THERE!
				  <P ALIGN="left"> *16.01.03 - skisesongen er igang for
					 &aring;ret.. f&oslash;rste trening i vassfjellet er tirsdag 21.januar kl
					 18.00... be there !</P>
				  <P ALIGN="left"> *15.11.02 -
					 <A ONCLICK="NewWindow(this.href,'sesongkort','400','500','no');return false;"
					  HREF="sesongkort.htm"> sesongkort p&aring; vassfjellet og oppdal</A></P>
				  <P ALIGN="left"> *15.11.02 - nytt om vinteren lagt ut
					 p&aring;&nbsp; " treninger "</P>
				  <P>* 31.10.02 - skifilmvisning ble en suksess... mandagstreningen
					 ble en enda st&oslash;rre suksess, dog endel av medlemmene ikke turte &aring;
					 stille opp..&nbsp; trenerne har blitt avbildet p&aring; styret/verv-siden</P>
				  <P>* 24.10.02 - trening mandag 28.10. blir det knallhard
					 aerobic-time, folk oppfordres til &aring; stille i heavy 70-talls rosa
					 tights.... alle oppfordres til &aring; stille for &aring; se de mannlige
					 trenerne utfolde sine talentl&oslash;se rytmiske/koordinerte bevegelser til
					 musikk....<BR>i tillegg en liten sak:
					 <A
					  ONCLICK="NewWindow(this.href,'patrick','400','500','no');return false;"
					  HREF="patrick.htm">patrick swayze</A> </P>
				  <P>* 22.10.02 -
					 <A ONCLICK="NewWindow(this.href,'test','400','400','no');return false;"
					  HREF="test01.htm">test deg selv</A></P>
				  <P>* 13.10.02 - info om alpetur lagt ut p&aring; egne sider..
					 f&oslash;lg ogs&aring; med p&aring; mail.. </P>
				  <P>* 29.09.02 - les hva lurken-redakt&oslash;ren skrev til
					 innlegg i ntnui's klubbavis (kommer ut snart)
					 <A ONCLICK="NewWindow(this.href,'test','700','600','no');return false;"
					 HREF="hurr.htm">her</A></P>
				  <P>* 18.09.02 - har n&aring; endelig f&aring;tt laget
					 innmeldingsskjema for mailingliste, slik at de som vil kan melde seg p&aring;
					 via nettet</P>
				  <P>* 17.09.02 - nye bilder er lagt ut.. flere bilder fra turen
					 til hurrungane med rennekj&oslash;ring i juni ... ta en titt</P>
				  <P>* 17.09.02 - club 4 har stengt av sine lokaler og
					 telemark-alpint gruppa leter etter nye styre-m&oslash;te-lokaler.. tips ta's
					 imot med stor takk og kanskje deltakelse..</P>
				  <P>* 15.09.02 - hassan har bursdag.. blir en gammel gutt idag..
					 drikkes ut kvelden/natta/morgenen f&oslash;r.. hei h&aring;</P>
				  <P>* 13.09.02 - vi er skikkelig igang, endelig.. full oversikt
					 over styret / vervsgruppe kommer p&aring; nett om ikke lenge</P>
				  <P>* 06.09.02 - treningene er i full gang, nytt styre er snart i
					 boks, vervsgjengen for &aring;ret er snart i boks.. dette g&aring;r veien mot
					 en ny og bedre gruppe, s&aring; det er best du henger deg p&aring;.. </P>
				  <P>* 26.08.02 - treningene inne har begynt igjen... BE THERE !!
					 </P>
				  <P>* 10.07.02 - masse nye bilder er lagt ut, fra romsdalen,
					 hurrungane, stryn, sunnm&oslash;rsalpene... <A HREF="bilder.htm">check it
					 out</A></P>
				  <P>* 03.07.02 -
					 <A HREF="http://www.stud.ntnu.no/~sindreob/Piirka12.asf">for
					 borettslaget-fans</A></P>
				  <P>* 29.06.02 - il&oslash;pet av neste uke vil det komme endel
					 nytt stoff p&aring; siden for ferske fjes, i tillegg vil det komme flere bilder
					 fra b&aring;de vinteren og v&aring;ren.. </P>
				  <P>* 21.06.02 - st.hanshelga p&aring; stryn er tradisjon... folk
					 samles der n&aring; i helga for ski, sol, sommer, afterski, fest i skibukse en
					 hel helg.. helt ok sommeraktivitet..</P>
				  <P>* 31.05.02 - alle bortsett fra undertegnede er ferdig i disse
					 dager, derfor: ha en super sommer !!!!</P>
				  <P>* 28.05.02 - folk begynner &aring; bli ferdig med examener..
					 og blir gira p&aring; sommerferie.. vil derfor bare minne om stryn st.hans
					 helga....</P>
				  <P>* 21.05.02 - om ikke lenge kommer det mye ny info etc om neste
					 &aring;rs telemark-alpint-gruppe.. men n&aring; i xamenstiden blir det ikke noe
					 voldsomme oppdateringer, s&aring; ta en titt igjen etter verste eksamensrushet!
					 SEE YAA LATER !</P>
				  <P>* neste &aring;rs telemarkgruppe er det store diskusjonstema
					 blant oss som er med i &aring;r, og de av oss som skal v&aelig;re med neste
					 &aring;r &oslash;nsker at flest mulig tar kontakt med oss for &aring;
					 v&aelig;re med &aring; skape en NY, KANONBRA, SINNSYKT-HEFTIG gruppe neste
					 sesong. Men vi trenger DIN hjelp, s&aring; om du vil v&aelig;re med, benytt
					 f&oslash;rste del av sesongen 2002-2003 til &aring; v&aelig;re med oss !! </P>
				  <P>* noen stemningsbilder fra skifestivalen er lagt ut p&aring;
					 nett</P>
				  <P>* les lurken-redakt&oslash;rens
					 <A HREF="oppdal_turreferat.htm">frykt og avsky i las oppdal</A></P>
				  <P>* &aring;rets store sesongavslutning blir p&aring;
					 stryn/folven camping st.hans-helgen, og undertegnede oppfordrer samtlige til
					 &aring; komme..</P>
				  <P>* neste sesong er det store planer om heftige forandringer for
					 denne gruppa, det diskuteres hit og dit s&aring; vi f&aring;r se hva som blir
					 utfallet...<BR>er det noen som har innspill / tips, n&oslash;l ikke med &aring;
					 ta kontakt med noen av oss !! </P>
				  <P>* WEBANSVARLIG KAN FORSIKRE DE AV DERE SOM FORTSATT
					 &Oslash;NSKER SUPRE SKIFORHOLD, FORTSATT KAN FINNE DET I GANSKE UMIDDELBAR
					 N&AElig;RHET !!!<BR>ALT DERE TRENGER &Aring; GJ&Oslash;RE ER &Aring; TA BEINA
					 FATT OG FINNE NOEN FETE FJELLTOPPER ! SN&Oslash;EN LIGGER DER OG VENTER....
					 <BR>O G S N &Oslash; E N E R S U P E R !!!!! <BR>nevner kjapt:
					 sunndals-omr&aring;det, innerdalen, romsdalen, sunnm&oslash;re, +++++<BR>har
					 selv v&aelig;rt i disse omr&aring;dene i l&oslash;pet av de siste ukene og kan
					 skrive under p&aring; at forholdene virkelig er kanonbra !!, s&aring; ta fri
					 fra lesinga en dag eller to, det er verdt det !!!</P>
				  <P>* en kanonp&aring;ske er over (kanon for oss s&oslash;r for
					 Trondheim ihvertfall), og eksamensstresset begynner... innetreninger er i gang
					 igjen p&aring; mandager kl 1945 som i h&oslash;st... om det skulle v&aelig;re
					 noe, s&aring; ta for all del kontakt med en eller annen av oss...</P>
				  <P>* ja n&aring; kan dere angre !!! de av oss som orket ta turen
					 opp i Gr&aring;kallen for SKIFESTIVALEN 2002, hadde en utrolig heftig dag....
					 med knallsol, litt underlag for p&aring;skesola, en sinnsykt bra fest i bakken,
					 en morsom parallellcup og en bigjump med bra gutsing... alt i alt en hysterisk
					 morsom dag ute i sol og sn&oslash; !!! --&gt; s&aring; det er bare &aring;
					 forberede neste &aring;r !!<BR><BR>* for mange er det n&aring; en hard skoleuke
					 f&oslash;r &aring;rets p&aring;ske med masse sn&oslash; og masse ski venter..
					 HAVE FUN !!</P>
				  <P>* n&aring; er det sinnsykt bra v&aelig;r, sn&oslash;en ligger
					 der og venter, s&aring; hvorfor sitter du der og surfer !!?? bli med p&aring;
					 SKIFESTIVALEN 2002 !!!!</P>
				  <P>* webansvarlig har n&aring; lagt ut bilder fra
					 <A HREF="chamo/index.htm">chamonix-turen</A> og fra <A
					 HREF="pray/index.htm">pray-for-snow-party</A> ... ENDELIG !! .. om noe savnes
					 el.l. send meg mail</P>
				  <P>* webansvarlig har fryktelig mye &aring; gj&oslash;re for
					 tiden men det vil om kort tid bli lagt ut bilder fra chamonix etc etc OG ikke
					 minst: om du har bilder du mener burde vises til andre, SEND DE TIL MEG !!! mvh
					 <A HREF="mailto:sindreob@online.no">webansvarlig</A></P>
				  <P>* husk &aring; sette av l&oslash;rdag 16.mars ---&gt;
					 <A HREF="skifestivalen.htm" TARGET="_blank">SKIFESTIVALEN !!!!</A><BR> </P>
				  <P>* ********* BLI MED TIL OPPDAL !!!!! **********<BR>sinnsyke
					 forhold der n&aring; og du har den store sjansen til &aring; v&aelig;re med oss
					 dit !!<BR>ta kontakt med <A HREF="mailto:elisabfa@stud.ntnu.no">Elisabeth
					 Falck</A> for p&aring;melding...</P><BR>
				  <P>* Chamo-farerne er tilbake, utrolig nok like hel alle
					 sammen!!! <BR>Neste n&aring; er
					 <A ONCLICK="NewWindow(this.href,'test','700','400','no');return false;"
					  HREF="oppdal.htm">OPPDAL !!</A> </P>
				  <P>* mandag 21.januar blir det m&oslash;te i kjelleren p&aring;
					 Ricks (kl 19) for alle Chamonix-farere, men m&oslash;tet er &aring;pent for
					 alle, og det blir "skredkurs" og annet info etc etc....</P>
				  <P>* nye sider er n&aring; som dere ser lagt ut, og webansvarlig
					 blir sv&aelig;rt blid om dere sender mail med tips, feil og andre ting dere
					 mener b&oslash;r v&aelig;re p&aring; disse sidene :
					 <A HREF="mailto:sindreob@online.no">sindreob@online.no</A></P>
				  <P>* f&oslash;rste trening er 15.januar !! be there or be square
					 !!!</P>
				  <P>*
					 <A ONCLICK="NewWindow(this.href,'test','400','400','no');return false;"
					  HREF="alpetur.htm"> alpetur</A> n&aelig;rmer seg med stormskritt, m&oslash;te
					 21.januar.. for dere som skal v&aelig;re med, se mail</P> </TD>
			 </TR>
			 <TR>
				<TD WIDTH="50%" VALIGN="top" ALIGN="left"> <B>og vi
				  registrerer:</B> <br>
                ..vannhoppsesongen er godt i gang<br>
                ..nytt år! nye muligheter!<br>..at nå begynner det å tære kraftige på potensielle skiområder
				  <br>..at det allikevel fortsatt er mulig å finne noen slush-sider i Innerdalen
				  <br>..at Erik Lundström kom på 4 i årets RFC
				  <br>..at Kristen Bryn kom på 12 i samme klasse, herrer alpint
				  <br>..at Nils Petter Rabbe fikk en 10. plass i telemark-klassen
				  <br>..at mens vi snakker om bra plasseringer, Andreas Lund Danielsen kom på 4. plass i herrer individuelt i Galdhøpiggrennet
				  <br>..at Norwegische Superskiers ble beste lag fra NTNUI i samme rennet, med en 15. plass
				  <br>..at NTNUI telemark-alpint gratulerer alle med bra innsats!!!
				  <br>..at hvis det skulle være av interesse, så er bildene fra Galdhøpiggrennet nå (endelig) lagt ut
				  <br>..at årets skifestival ble en stor suksess
				  <br>..at Kristen Bryn nok en gang viste mestertakter i big-jump
				  <br>..at NTNUI-snowboard klarte å snike til seg seieren i dameklassen
				  <br>..at skifestival-sjefen var blid som ei sol på dagen og full som et fly på kvelden
				  <br>..at det siste var han ikke alene om
				  <br>..at hvis noen trenger hjelp med å sette opp anlegg, venligst ta kontakt med undertegnede
				  <br>..at årets skifestival hadde et premiedryss av de sjeldne
				  <br>..at hvis noen vil bytte til seg en lækker grønn Merida-skjorte, kan de også ta kontakt med undertegnede
				  <br>..at Petter mente skifestival-komiteen gjorde slett vedlikeholdsarebeid i løypa
				  <br>..at skifestivalkomiteen mener Petter viste slett kjøring i løypa....
				  <br>..at vi i år slapp unna bruddskader i bakken
				  <br>..at det nærmeste vi kom var et stor kjøttsår på Sindres sitte-muskel
				  <br>..at vi ikke tror på denne skaden siden Sindre ikke ville bevise dette senere på kvelden på Harvey's
				  <br>..at Kjetil mener alle damer er h****
				  <br>..at dette nok kun var resultatet av øyeblikkelig frustrasjon
				  <br>..at trønderværet fortsatt er like stabilt og vinterlig
				  <br>..at det likevel er bedre enn sist år..
				  <br>..at planleggingen av den o'store skifetsivalen er i gang
				  <br>..at dette, om mulig, kan bli enda bedre enn i fjor
				  <br>..at deler av den kvinnelig vervs-gjengen allerede har lovet tidenes after-ski etterpå
				  <br>..at dette er noe vi gjerne blir med på...
				  <br>..at du ikke bør sitte i Trondheim og råttne helga 12. til 14. mars
				  <br>..at du i stedet bør bli med telemark-alpint til Oppdal
				  <br>..at det fortsatt går gjetord om den tilsarende turen for to år siden
				  <br>..at det viktigst utstyret i tillegg til skia den gangen, var snorkel...
				  <br>..at nå er "moroa" i gang igjen.....
				  <br>..at enkelte av gruppas medlemmer nok har det atskillig morsomere i Val d'Isere om dagen
				  <br>..at det siste døgn har falt 20 centi strøken pudder på nevnte sted
				  <br>..at at dette bare er en brøkdel av hva det har falt den siste uka
				  <br>..at Trondhjæmsværet med noen varmegrader og regn, ikke er så værst det heller
				  <br>..at vassfjellet meldte om 4500 vesøkende for snart to helger siden
				  <br>..at SÅ jævla kult er det ikke i vassfjellet...
				  <br>..at vinteren nærmer seg!!!
              	  <br>..at det gjør eksamen også...
              	  <br>..at årets pray for snow ble en høydare
              	  <br>..at sturla har utviklet en fetisj for sprit-tusj og nakne kropper
              	  <br>..at dette resulterte i mye "tatoveringer" på vervs-gruppa utover kvelden
              	  <br>..at tursjefen må ha bommet stygt sist torsdag
              	  <br>..at tursjefen satt på Lucas og drakk vann i stedet for å være på Strossa og drikke øl
              	  <br>..at dette kan ha noe å gjøre med allmenn-tilstanden til årets tursjef den kvelden
              	  <br>..at Hansi er steep and deep...
              	  <br>..at "nå kommer vintern" (får vi håpe...)
              	  <br>..at vi til slutt også i år fikk billige kort på Oppdal
              	  <br>..at hvis du er interessert i det, er du nok dessverre allerede for seint ute...
              	  <br>..at det i går var "porno"-visning på samfundet
              	  <br>..at dette ikke gjorde oss snøhungrige noe mindre klar for vinteren
              	  <br>..at vi derfor i kveld skal prøve å overtale snøgudene til å gi oss en shit-load med snø
              	  <br>..at det blir ofring ved bålet, så ta med gamle ski!!!
              	  <br>..at dette blir en ypperlig anledning for undertegnede å bli kvitt de fantastiske "K2 Total pist" skiene sine...
              	  <br>..at vi ikke fikk billigere kort på oppdal i år
              	  <br>..at dette mildt sagt er RØTENT av oppdal
              	  <br>..at nevnte skisted i tillegg har satt opp prisen på sesongkort
              	  <br>..at det på torsdag blir "drækka mer!!"
              	  <br>..at hvis DU vil være med å gjøre vinteren snørik, bør du komme på Strossa!!!
              	  <br>..at det gjør garantert hele vervsgruppa...
              	  <br>..at pga dette er treningen blitt flyttet fra dragvoll til strossa...
              	  <br>..at årets web-ansvarlige er en slakk jævel...
              	  <br>..at årets web-ansvarlige skal prøve å skjerpe seg!!!
              	  <br>..at det nå bare er en drøy uke (12. nov) igjen til årets SKIFILM!!!
              	  <br>..at dette blir en sinnsyk opplevelse de fleste bør få med seg
              	  <br>..at dettte også gjelder dagen etter....
              	  <br>..at størrelsen på vinterens snømengde da bestemmes
              	  <br>..at dette skjer gjennom vårt tradisjonsrike Pray for snow party
              	  <br>..at jo mer øl, jo mere snø!!!!
              	  <br>..at turkom jobber hardt med årets alpetur om dagen
              	  <br>..at i følge ryktene kommer frankrike nok en gang til å bli invadert av en gjeng pudderhungrige hobby-trøndere
              	  <br>..at info om dette kommer så fort som mulig
              	  <br>..at du bør sette av en uke midt i januar
              	  <br>..at store deler av årets vervsgruppe havnet på 80-tallsfest sist fredag
				  <br>..at mange mente dette var en høydare av en fest
				  <br>..at enkelte mente den eneste demperen var at alle damer så like ille ut...
				  <br>..at ingen av gruppas vervsmedlemmer var på Dumme Birger på lørdag
				  <br>..at dette viser stor tilstedeværelese av intelligens i gruppa
				  <br>..at store deler av vervsgruppen i stedet dro til nedre-bymarka på innflyttingsfest
				  <br>..at Hassan fortsatt jobber på 7-eleven
				  <br>..at Hassan fortsatt digger å få besøk når han jobber
				  <br>..at Hassan fortsatt er gnien på rabatter

				  <BR>..at sesongen 2003/2004 er i gang <BR>..at dette ble
				  markert gjennom gen.fors sist onsdag <BR>..at petter, under mottoet "tights til
				  alle", ble valgt til gruppas nye leder <BR>..at dette mottoet skyldes en
				  belastet fortid, og en trang til &aring; se gutte-romper i tights <BR>..at
				  &aring;smund og hansi p&aring; den samme gen.fors. "tilfeldigvis" endte i
				  turkom, der det "tilfeldigvis" var nesten bare kvinnelige medlemmer <BR>..at
				  h&oslash;sten er her, og at det i helga falt sn&oslash; ned til 600 meter
				  p&aring; dovre <BR>..at om dette fortsetter s&aring; kanskje det kan bli en
				  hvit vinter i tr&oslash;ndelag, for en gang skyld <BR>..at vi allikevel har
				  liten tro p&aring; det dette virkelig skal skje <BR> <BR>..at torgrim fortsatt
				  er in the gutter but staring at the stars <BR>..at bobby socks, samantha fox og
				  den slags fortsatt klarer &aring; dra forfyllede skikj&oslash;rere "dansende"
				  opp p&aring; bordene, afterski p&aring; roccos <BR>..at hassan n&aring;
				  f&oslash;ler seg klar for ny runde med hets <BR>..at sunnm&oslash;re har
				  fryktelig mye sn&oslash; <BR>..at det er noks&aring; trist &aring; sitte her i
				  trondheim og vite dette <BR>..at undertegnede visstnok hetser hassan litt for
				  mye <BR>..at undertegnede skal pr&oslash;ve &aring; la v&aelig;re med dette en
				  stund fremover <BR>..at hassan er en gnier <BR>..at hassen er en gnier selv om
				  han jobber p&aring; en av norges mest utspekulerte pengemaskiner <BR>..at
				  hassan nekter &aring; gi kjente billigere mat p&aring; nattes-tid p&aring;
				  sjappa han jobber <BR>..at hassan jobber p&aring; r&aring;tne seven-eleven
				  <BR>..at same-johan mener kvinner skal befinne seg over vaskemaskina <BR>..at
				  vassfjellet er et fantastisk bra skianlegg<BR>..at trond kj&oslash;rer hardt
				  p&aring; &aring; presse gjennom nye club-7 til &aring; sponse vervsfest
				  <BR>..at sindre er talentl&oslash;s i aerobic <BR>..at h&aring;kon ikke takler
				  &aring; se spretne herreromper foran seg i trange aerobic-tights <BR>..at
				  petter ikke takler &aring; v&aelig;re en av disse <BR>..at sindre imot at
				  "kj&aelig;rlighet uten grenser" vil ha et intervju av gruppas styre <BR>..at
				  torgrim mener vi b&oslash;r gjennomf&oslash;re intervjuet for &aring;
				  opprettholde hans gode forhold til siv <BR>..at &aring;smund hilser til sin
				  kj&aelig;re far <BR>..at sindre pr&oslash;vde &aring; "raile" p&aring;
				  3-meter-kanten (mur), p&aring; pirbadet, med leggen <BR>..at det var i et
				  desperat fors&oslash;k p&aring; &aring; t&oslash;ffe seg for alle de
				  middelaldrende damene til stede <BR>..at sturla hadde heller bedre
				  fors&oslash;k p&aring; dametriks fra 10-meter'n <BR>..at hassan "twister" mener
				  alle hopp, uansett mening, skal taes med en liten twist i landingen <BR>..at
				  torgrim valgte ikke &aring; delta p&aring; guttas tur i "romerbadet" av ukjente
				  psykologiske grunner <BR>..at &aring;smund ser frem til neste tur i romerbadet
				  <BR>..at hassan "walker" kvangardsnes mener han blir urettmessig hetset
				  p&aring; denne side <BR>..at om noe er enig kan vedkommende ta kontakt med
				  webansvarlig for et m&oslash;te i bakg&aring;rden <BR>..at torgrims innlegg i
				  ntnui's klubbavis skaper tr&oslash;bbel for gruppa <BR>..at dette er fordi
				  hovedstyret mener denne ikke representerer ola og kari <BR>..at hovedstyret
				  mener det heller representerer karsk og snus <BR>..at hassan har satt hele
				  gruppa i et tvilsomt lys etter sin elgende dansing p&aring; studenterhytta
				  <BR>..at hassan med sin elgende dansing desperat pr&oslash;vde legge seg inn
				  hos leder for hele ntnui <BR>..at tross gjentatte fors&oslash;k, klarte ikke
				  thomas &aring; drikke en hel &oslash;l p&aring; under timen <BR>..at tross
				  gjentatte fors&oslash;k, klarte ikke stian &aring; la v&aelig;re p&aring;
				  drikke 3 hele &oslash;l p&aring; under timen <BR>..at tross fryktelig mye juks,
				  ble &aring;smund utsatt for drikkepress under drikkeleken han selv styrte
				  <BR>..at h&aring;kon er dypt skuffet over ikke &aring; f&aring; dratt p&aring;
				  vervstur til sverige <BR>..at h&aring;kon er dypt skuffet kun pga at han da
				  ikke fikk kj&oslash;pt porno og sprit <BR>..at magnus egentlig skulle
				  v&aelig;re med p&aring; vervsturen men ble nektet innreise pga tidligere
				  oppf&oslash;rsel i omr&aring;det <BR>..at sturla med venner drar ukentlig i
				  pirbadet <BR>..at sturla med venner liksom skal sv&oslash;mme og f&aring; mer
				  romf&oslash;lelse til vinterens skihopping <BR>..at sturla med venner egentlig
				  bare er der for &aring; ta en tur i boblebadet <BR>..at vi alle vet hva som har
				  skjedd/skjer i dette s&aring;kalte boblebadet <BR>..at petter
				  pr&oslash;vekj&oslash;rer til traktorlappen p&aring; nattestid <BR>..at det
				  ligger en dyr ski p&aring; bunnen av et tjern p&aring; mer&aring;ker <BR>..at
				  elisabeth aller helst ville dra p&aring; sykepleierfest, det m&aring;
				  v&aelig;re pga damene som var der <BR>..at det var ingen damer der, bortsett
				  fra &aring;rhundrets rompe <BR>..at ingen av vervsgutta kan danse <BR>..at
				  torgrim har hatt enmannsk&oslash;ddedemonstrasjon utenfor kurder bing <BR>..at
				  sturla pr&oslash;vde &aring; lage oppt&oslash;yer under samme demomstrasjon
				  <BR>..at &aring;smund kliner gjerne <BR>..at hassan inviterte alle gutta
				  p&aring; news til sverdfekting, vi lurer p&aring; hva "sverdfekting" er
				  <BR>..at keiko har f&aring;tt sin egen fan-club, klubbstifter er sindre
				  <BR>..at &aring;smund hadde store &oslash;nsker om &aring; v&aelig;re
				  &aelig;resmedlem <BR>..at &aring;smund ikke strakk til, da han ikke lyktes i
				  &aring; sluke 15 kilo sild p&aring; under 2 minutter <BR>..at sindre har en
				  fortid som linedanser, derav grunnen til st&aring;lkontroll og aldri skader
				  <BR>..at magnus er en mester i &aring; skyte fra hofta, rekorden er 2,5 meter
				  <BR>..at elisabeth kunne fortelle at hun hadde hatt med seg noen gutter
				  p&aring; "hard and heavy" trening <BR>..at vi har sett en film som het "hard
				  and heavy" og lurer p&aring; n&aring;r neste "trening" er <BR>..at marianne
				  skal visstnok ha v&aelig;rt et stort talent i ballett i barndommen, men
				  karrieren gikk i vasken da hun fikk en medisinball i hodet i 7 klasse <BR>..at
				  magnus har alle Friends episodene p&aring; video, Ross er helten hans <BR>..at
				  torgrim sparer til bart <BR>..at elisabeth etter all sannsynlighet har en
				  fortid som befal i navy seals <BR>..at dette kom frem under trening nylig
				  <BR>..at hun mest sannsynlig ikke f&aring;r noe ansvar for treningsting
				  heretter <BR>..at &aring;rets tursjef sliter med &aring; f&aring; gjennomslag
				  for en tur til indre-arna <BR>..at sturla ogs&aring; p&aring;st&aring;r han er
				  en r&aelig;ser i undervanns-lommetennis <BR>..at de som f&oslash;ler for det
				  kan utfordre gutten n&aring;r de m&aring;tte &oslash;nske <BR>..at torgrim har
				  s&oslash;kt p&aring; jobben som duskepike for gruppa <BR>..at sindre fortsatt
				  sliter med &oslash;regangene etter &aring; ha hatt jobb-intervjuet <BR>..at
				  sturla p&aring;st&aring;r han er en kl&oslash;pper i naken-ludo <BR>..at
				  elisabeth hadde et trekk i bakh&aring;nd f&oslash;r leder-valget, synging av
				  p&aring;l sine h&oslash;ner <BR>..at magnus hadde tenkt &aring; synge p&aring;
				  valget uansett, men ble av hensyn til eventuelle nye medlemmer stoppet <BR>..at
				  &aring;smund har skiftet navn til harald tusberg, etter sitt store idol
				  <BR>..at visse deler av &aring;rets styre havnet p&aring; klinf&aelig;st
				  <BR>..at visse deler av &aring;rets styre h&aring;pet p&aring; &aring; f&aring;
				  ta p&aring; brystene til samantha <BR>..at visse deler av &aring;rets styre
				  endte opp med bare &aring; ta p&aring; egne kroppsdeler <BR>..at hassan ikke
				  skal vaske/bruke sine hender p&aring; venstre h&aring;nd p&aring; etpar
				  &aring;r, etter dens m&oslash;te med litt-mer-lubne-samanthas-kropp <BR>..at
				  dette kanskje kan ble den beste sesongen til gruppa p&aring; maaaange &aring;r
				  <BR>..at den skremmende nye moten blant jenter, kort tettsittende topp og
				  tights, som har litt for stor mage, er popul&aelig;r fortsatt, noe som ikke er
				  et vakkert syn <BR>..at nordlendinger kan risikere &aring; bli brune i sommer
				  <BR>..at s&oslash;rlendinger kan risikere &aring; bli drept av lynet i sommer
				  <BR>..at neste skole&aring;rs telemark-alpint-gruppe kan bli en kanon, hvis DU
				  blir med <BR>..at &aring;rets strynfest ble en ubetinget suksess <BR>..at mange
				  samles for felles i-skibukse-fyll p&aring; stryn <BR>..at stryn er &aring;pnet
				  for sesongen og begynner &aring;pningshelgen med et d&oslash;dsfall <BR>..at
				  svenskeprinsessen victoria nok en gang blir koblet med en ntnui-telemark'er
				  <BR>..at ari faktisk bare svarte: ja, og ikke: ja for faen <BR>..at ari behn er
				  enda mer kvinne i virkeligheten enn p&aring; tv <BR>..at jan w hadde en
				  n&aelig;r-d&oslash;den opplevelse p&aring; asfalt med blades her om dagen
				  <BR>..at grunnen var hans lange blikk etter det motsatte kj&oslash;nns bedre
				  deler <BR>..at &aring;dne vinner nobels fredspris for sitt standupshow p&aring;
				  ind.&oslash;k kjelleren <BR>..at hassan hadde en n&aelig;r-d&oslash;den
				  opplevelse p&aring; sykkel i bymarka i g&aring;r <BR>..at sindre hadde en
				  p&aring;-trynet-ned-i-bekken opplevelse litt senere <BR>..at &aring;smund var i
				  sitt ess p&aring; sykkelsetet under samme turen, men klagde f&aelig;lt p&aring;
				  vondt i r&aelig;... <BR>..at gruppa skal arrangere taunus-party til
				  h&oslash;sten, en deilig, uforglemmelig opplevelse <BR>..at noen er flinkere
				  &aring; parkere bil en andre <BR>..at mister wraal dr&oslash;mmer om en rolle i
				  nyinnspillingen av "vi p&aring; saltkr&aring;kan" <BR>..at jacob ikke fikk
				  v&aelig;re med i &aring;rets big-brother da bare 1 stk oppbl&aring;sbar britney
				  ikke var nok <BR>..at jan walter er "B1" i serien bananer i pysjamas <BR>..at
				  telemarkgruppa satser p&aring; &aring; f&aring; med shakira neste semester som
				  lekedyr <BR>..at det ikke er s&aring; mye som skjer om dagen <BR>..at martin
				  dr&oslash;mte om &aring; f&aring; v&aelig;re med i popstars, men m&aring;tte
				  n&oslash;ye seg med standup p&aring; hans&amp;grete; <BR>..at &aring;smund er
				  blitt forelsket, i en fra dr&oslash;mmen natt til fredag <BR>..at torgrim
				  egentlig heter jean-claude, er fris&oslash;r og stor elton john - fan <BR>..at
				  sindre og hassan er stor-fan av boy george, og stolt av det <BR>..at hassan
				  mener det er altfor lite hetsing p&aring; disse sidene <BR>..at hassan frykter
				  litt n&aring;r torgrim neste semester skal v&aelig;re ansvarlig for tekst
				  p&aring; denne siden <BR>..at hassan med flere har god grunn til bekymring
				  <BR>..at r&oslash;dt og hvitt er &aring;rets farger, men rosa er absolutt
				  &aring; foretrekke p&aring; tights <BR>..at "menn" bruker tights <BR>..at
				  sindre og torgrim egentlig er gift, men ikke vet om det <BR>..at &aring;smund
				  er fryktelig sjalu p&aring; dette <BR>..at stener fortsatt sliter med &aring;
				  komme ut i fra sitt tidligere forhold med karsten byhring <BR>..at marianne
				  egentlig kommer fra en liten stillehavs&oslash;y, kalt munkholmen <BR>..at
				  hassan er en blanding av ramsy og erik soler <BR>..at solen s&aring;
				  sm&aring;tt har begynt &aring; titte frem, derfor er det behov for solbriller
				  og panneb&aring;nd p&aring; stripa <BR>..at 90% av de som utgir seg for &aring;
				  v&aelig;re fra b&aelig;rum egentlig er tredje-generasjons trygdemottakere fra
				  holmestrand <BR>..at &aring;smund er "med p&aring; alt" <BR>..at torgrim ikke
				  klipper seg fordi han egentlig er en wannabee tredje-generasjons trygdemottaker
				  fra holmestrand <BR>..at &aring;smund tror p&aring; et liv etter
				  sn&oslash;skred-d&oslash;den <BR>..at jw bare fnyser av dette utsagnet <BR>..at
				  jw kun ble leder i den tro at han skulle dra noe sinnsykt med damer <BR>..at
				  mister selevik kun ble med i gruppa fordi det var bra damer paa stand i august
				  <BR>..at hassan kun ble med fordi selevik sa det var bra damer <BR>..at torgrim
				  skal ha sex-meeting i en campingvogn paa mysen med et tysk ektepar <BR>..at
				  undertegnede hater trondheimsv&aelig;ret i mai m&aring;ned, og at samme er
				  dritlei xamenslesing.. som vises igjen her... <BR>..at den der helv.... "rosa
				  helikopter" blir spilt noe usaklig mye p&aring; radio om dagen <BR>..at
				  v&aring;rens store turl&aring;t er blitt: "What it's like" av Everlast <BR>..at
				  elisabeth har begynt en heftig kampanje for &aring; bli valgt til neste
				  &aring;rs leder <BR>..at det ryktes at hans kristian &oslash;nsker &aring;
				  v&aelig;re en knallhard utfordrer <BR>..at jw nesten skulle &oslash;nske han
				  var her neste semester for &aring; se hvordan ting ordnet seg med gruppa
				  <BR>..at &aring;smund er skuffet over &aring;rets skisesong, og at undertegnede
				  m&aring; si seg hjertens enig <BR>..at torgrim seri&oslash;st burde f&aring;
				  seg en h&aring;rklipp <BR>..at jan walter neste semester desperat skal
				  pr&oslash;ve &aring; kapre en rik, vindrikkende, ostespisende fransk t&oslash;s
				  i paris <BR>..at jacob og marting neste skole&aring;r skal fikse p&aring;
				  "tan'n" down-under <BR>..at det fortsatt er kanonbra skif&oslash;re litt oppi
				  h&oslash;yden <BR>..at sola skinner og undertegnede sliter med konsentrasjonen
				  <BR> <BR>HAVE FUN !!! </TD>
			 </TR>
		  </TABLE> </CENTER> </DIV> </BODY>
</HTML>