<!DOCTYPE HTML PUBLIC "-//SoftQuad Software//DTD HoTMetaL PRO 6.0::19990601::extensions to HTML 4.0//EN" "hmpro6.dtd">
<HTML>
  <HEAD>
	 <TITLE>NTNUI Telemark</TITLE>
	 <LINK REL="stylesheet" HREF="Style.css" TYPE="text/css"> 
  </HEAD> 
  <BODY>
	 <DIV ALIGN="center"> 
		<CENTER> 
		  <TABLE BORDER="0" CELLPADDING="0" CELLSPACING="0"
			STYLE="border-collapse: collapse; font-family:Arial; font-size:8pt"
			BORDERCOLOR="#111111" WIDTH="380" ID="AutoNumber1" HEIGHT="380"> 
			 <TR> 
				<TD WIDTH="100%"> 
				  <P CLASS="MsoBodyText" ALIGN="center"><B><SPAN LANG="NO-BOK">Er
					 du lei av sand i vaselinen?</SPAN></B></P> 
				  <P CLASS="MsoBodyText"><SPAN LANG="NO-BOK"><FONT
					 SIZE="1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Da
					 de f&oslash;rste snefillene falt i oktober ifjor kjente jeg det krible i magen.
					 Dette skulle bli en utrolig skisesong. Sommerfuglene spredde seg fra magesekken
					 og rundt i systemet, det s&oslash;kk i kn&aelig;rne og trakk i
					 smileb&aring;ndet med tanke p&aring; kjente og ukjente fjell og renner i
					 Tr&oslash;ndelag, Romsdalen og Sogn. Jeg er rimelig glad i ski, da mener jeg
					 &aring; st&aring; p&aring; ski, ikke &aring; st&aring; p&aring; after-skien og
					 skryte p&aring; meg par desimeter i buksen og toppturer og renner i hytt og
					 pine. I desember og januar brukte jeg fjorten tusen kroner p&aring; nytt
					 skiutstyr. I mine &oslash;yne er dette mye penger. Jeg kunne ha kj&oslash;pt
					 meg nytt stereoanlegg, debutert seksuelt og fremdeles hatt penger til
					 Trondheim- Alvdal tur-retur i taxi p&aring; en helligdag. Javel, men dette
					 skulle bli en kanon vinter, en rekordsesong. </FONT></SPAN></P> 
				  <P CLASS="MsoNormal"><SPAN LANG="NO-BOK"><FONT
					 SIZE="1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; De
					 av dere som mener at en dyp interesse for meteorologi er en av de mest sentrale
					 sidene ved det &aring; v&aelig;re menneske vil kanskje erindre at det denne
					 sesongen ble satt to rekorder i Midt-Norge. For dere andre som var opptatt med
					 &aring; rydde i sokkeskuffen og dermed aldri rakk &aring; se ut, la meg friske
					 hukommelsen. For det f&oslash;rste s&aring; var det hundre &aring;r siden sist
					 Tr&oslash;ndelag opplevde en februar med null millimeter nedb&oslash;r. Det vil
					 si at det i l&oslash;pet av hele februar sn&oslash;dde like mye p&aring; Oppdal
					 som i det gjorde i juli. Etterhvert som dagene gikk ble jeg stadig mer opptatt
					 av v&aelig;rmeldingen. Jeg som aldri tidligere har sett nyheter p&aring; TV
					 (itilfelle lisensmannen leser dette s&aring; ser jeg p&aring; tv hjemme hos
					 venner, du trenger ikke komme p&aring; d&oslash;ra) ble med ett villig til
					 &aring; skippe favorittprogrammene mine Idol (Go Kurt!) og Big Brother for
					 &aring; se v&aelig;rmeldingen. Kristen Gislefoss er favoritten min, han stiller
					 alltid i en dress som ser ut som den er sydd av en seilmaker og det er umulig
					 &aring; ane hvordan det vil bli p&aring; &oslash;stlandet siden magen hans
					 dekker alt &oslash;st for Hemsedal. S&aring; ser han skjemsk inn i kamera med
					 lokkemusblikket sitt og erkl&aelig;rer at det skal bli t&oslash;rrt og fint i
					 Tr&oslash;ndelag. I god tro p&aring; at det kan falle lokale byger sjekket jeg
					 hver dag hjemmesidene til Oppdal alpinanlegg. Der hadde Iraks
					 informasjonsminister ansvaret for f&oslash;reoppdateringene og kunne melde om
					 &#148;meget gode forhold&#148; til tross for at det ikke hadde sn&oslash;dd
					 siden panneb&aring;nd var popul&aelig;rt.</FONT></SPAN></P> 
				  <P CLASS="MsoNormal"><SPAN LANG="NO-BOK"><FONT
					 SIZE="1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Da
					 det endelig ble meldt nedb&oslash;r i anmarsj kan jeg nevne at den andre
					 rekorden som ble satt var varmeste mars p&aring; over hundre &aring;r. Det vil
					 med andre ord si at istedetfor sn&oslash;, noe man gjerne forventer i mars,
					 s&aring; kom det regn. S&aring;nn rent personlig kan jeg med h&aring;nden
					 p&aring; hjertet innr&oslash;mme at jeg har en rimelig grunn personlighet.
					 P&aring; en skala fra en til ti vil jeg gi personligheten min &#148;null&#148;.
					 Jeg behersker kun to samtaletema, det ene er ski og det andre er fotball. Det
					 totale frav&aelig;ret av sn&oslash; kombinert med det l&aring;nekassen kaller
					 studier har derfor innskrenket mine samtaler til kun &aring; dreie seg om
					 fotball. Ikke et vondt ord om fotball, det er sammen med TVNorge grunnpilarene
					 i det norske samfunnet. Men for &aring; unng&aring; &aring; fremst&aring; som
					 like festlig som psoriasis &oslash;nsker jeg meg sn&oslash;. </FONT></SPAN></P>
				  
				  <P CLASS="MsoNormal" STYLE="text-indent:36.0pt"><SPAN
					 LANG="NO-BOK"> <FONT SIZE="1">Helg etter helg fors&oslash;kte vi oss p&aring;
					 den ene bomturen etter den andre, toppturer i t&aring;ke, plussgrader og
					 s&oslash;rpesn&oslash;, utraste renner og timevis i trange biler med svett
					 superundert&oslash;y og Def Leppard p&aring; stereoen. S&aring; en natt
					 dr&oslash;mte jeg at Helge Jordal hvisket &oslash;mt inn i mitt &oslash;re.
					 &#148;Fortvil ei mitt skj&oslash;nne rosenblad, det vil nok falle sne
					 snart&#148;. Og plutselig sn&oslash;dde det. I l&oslash;pet av to d&oslash;gn
					 falt det mer sn&oslash; p&aring; Oppdal enn hva det hadde gjordt i hele januar,
					 februar og mars tilsammen. I noen deilige dager f&oslash;r og under
					 p&aring;skeferien var det solskinn, kremf&oslash;re og brede smil s&aring;
					 langt &oslash;yet kunne se. Og du, det ligger fremdeles sn&oslash; igjen. Her
					 er mitt tips for en bedre mental helse frem til sommerferien:</FONT></SPAN></P>
				  
				  <P CLASS="MsoNormal" STYLE="text-indent:36.0pt"><SPAN
					 LANG="NO-BOK"> <FONT SIZE="1">Les en time lenger enn planlagt i ukedagene, bruk
					 den oppsparte tiden til &aring; dra p&aring; topptur til Innerdalen, Romsdalen,
					 Sunndals&oslash;ra, Trollheimen, Jotunheimen eller Sunnm&oslash;rsalpene. Det
					 er ingen vits i &aring; sitte inne mer enn n&oslash;dvendig og alle har godt av
					 &aring; komme seg opp, ut og vekk i eksamensmaset. Skal en tro Dr.Phil som
					 hjelper trengende p&aring; Oprah s&aring; har alle har behov og tid til &aring;
					 ta seg fri og tenke litt p&aring; seg selv. Og n&aring;r ferien kommer s&aring;
					 har man jo alltids Stryn eller Hurrungane. Deretter er det bare &aring; glede
					 seg til neste vinter.&nbsp;&nbsp; Hilsen Bitter Lemon.</FONT></SPAN></P> 
				  <P ALIGN="center">
					 <BR><BR> <A HREF="javascript:window.close();">lukk vindu</A>
					 </P></TD> 
			 </TR> 
		  </TABLE> </CENTER>
	 </DIV> </BODY>
</HTML>
